// eslint-disable-next-line import/no-mutable-exports
export let zones: any = {};
zones = [
  { id: '1', name: 'เขตส่งเสริมที่ 1' },
  { id: '2', name: 'เขตส่งเสริมที่ 2' },
  { id: '3', name: 'เขตส่งเสริมที่ 3' },
  { id: '4', name: 'เขตส่งเสริมที่ 4' },
  { id: '5', name: 'เขตส่งเสริมที่ 5' },
  { id: '6', name: 'เขตส่งเสริมที่ 6' },
  { id: '7', name: 'เขตส่งเสริมที่ 7' },
  { id: '8', name: 'เขตส่งเสริมที่ 8' },
  { id: '9', name: 'เขตส่งเสริมที่ 9' },
  { id: '10', name: 'เขตส่งเสริมที่ 10' },
  { id: '11', name: 'เขตส่งเสริมที่ 11' },
  { id: '12', name: 'เขตส่งเสริมที่ 12' },
  { id: '13', name: 'เขตส่งเสริมที่ 13' },
  { id: '14', name: 'เขตส่งเสริมที่ 14' },
  { id: '15', name: 'เขตส่งเสริมที่ 15' },
  { id: '16', name: 'เขตส่งเสริมที่ 16' },
  { id: '17', name: 'เขตส่งเสริมที่ 17' },
  { id: '18', name: 'เขตส่งเสริมที่ 18' },
  { id: '19', name: 'เขตส่งเสริมที่ 19' }
];
zones.total = zones.length;
